<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>com.oracle.java.Java-Updater</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>JavaAutoUpdateEnabled</key>
								<false/>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadDescription</key>
			<string>Deshabilita actualizaciones de Java</string>
			<key>PayloadDisplayName</key>
			<string>Actualizaciones de Java deshabilitado</string>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>com.github.percysalgado.perfil.javaupdateoff</string>
			<key>PayloadOrganization</key>
			<string>Github.com/percysalgado</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>F04EDE97-A903-4AEF-BCB5-D05D321928AB</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Deshabilita actualizaciones automáticas de Java</string>
	<key>PayloadDisplayName</key>
	<string>Actualizaciones de Java deshabilitado</string>
	<key>PayloadEnabled</key>
	<true/>
	<key>PayloadIdentifier</key>
	<string>com.github.percysalgado.perfil.javaupdateoff</string>
	<key>PayloadOrganization</key>
	<string>Github.com/percysalgado</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>A9765A5D-FEBE-4893-81C8-C83D9330FA23</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
