<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>com.barebones.textwrangler</key>
				<dict>
					<key>Set-Once</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>SUAutomaticallyUpdate</key>
								<false/>
								<key>SUEnableAutomaticChecks</key>
								<false/>
								<key>SUSoftwareUpdateEnabled</key>
								<false/>
								<key>SUSoftwareUpdateHasCompletedFirstRun</key>
								<true/>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>com.github.percysalgado.perfil.textwranglerupdateoff</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>7745d613-7cad-4c49-8513-a6b455d7023f</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Included custom settings:
com.barebones.textwrangler

Git revision: 1d30395cd4</string>
	<key>PayloadDescription</key>
	<string>Deshabilita las actualizaciones automáticas de TextWrangler</string>
	<key>PayloadDisplayName</key>
	<string>Text Wrangler No actualiza</string>
	<key>PayloadIdentifier</key>
	<string>com.github.percysalgado.perfil.textwranglerupdateoff</string>
	<key>PayloadOrganization</key>
	<string>Github.com/percysalgado</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>6db06227-712e-409e-a174-8f5e9a66073e</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
