<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>com.apple.finder</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>ComputerViewSettings</key>
								<dict>
									<key>CustomViewStyleVersion</key>
									<integer>1</integer>
									<key>WindowState</key>
									<dict>
										<key>ContainerShowSidebar</key>
										<true/>
										<key>PreviewPaneVisibility</key>
										<false/>
										<key>ShowPathbar</key>
										<false/>
										<key>ShowSidebar</key>
										<true/>
										<key>ShowStatusBar</key>
										<true/>
										<key>ShowTabView</key>
										<true/>
										<key>ShowToolbar</key>
										<true/>
										<key>SidebarWidth</key>
										<integer>192</integer>
										<key>WindowBounds</key>
										<string>{{62, 373}, {979, 745}}</string>
									</dict>
								</dict>
								<key>CopyProgressWindowLocation</key>
								<string>{760, 283}</string>
								<key>DesktopViewSettings</key>
								<dict>
									<key>IconViewSettings</key>
									<dict>
										<key>arrangeBy</key>
										<string>kind</string>
										<key>backgroundColorBlue</key>
										<real>1</real>
										<key>backgroundColorGreen</key>
										<real>1</real>
										<key>backgroundColorRed</key>
										<real>1</real>
										<key>backgroundType</key>
										<integer>0</integer>
										<key>gridOffsetX</key>
										<real>0.0</real>
										<key>gridOffsetY</key>
										<real>0.0</real>
										<key>gridSpacing</key>
										<real>54</real>
										<key>iconSize</key>
										<real>64</real>
										<key>labelOnBottom</key>
										<true/>
										<key>showIconPreview</key>
										<true/>
										<key>showItemInfo</key>
										<false/>
										<key>textSize</key>
										<real>12</real>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
								</dict>
								<key>DownloadsFolderListViewSettingsVersion</key>
								<integer>1</integer>
								<key>EmptyTrashProgressWindowLocation</key>
								<string>{760, 283}</string>
								<key>FK_SavedViewStyle</key>
								<string>clmv</string>
								<key>FK_SidebarWidth</key>
								<integer>192</integer>
								<key>FK_StandardViewSettings</key>
								<dict>
									<key>ExtendedListViewSettings</key>
									<dict>
										<key>calculateAllSizes</key>
										<false/>
										<key>columns</key>
										<array>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>name</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateModified</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateCreated</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>size</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>97</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>kind</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>115</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>label</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>100</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>version</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>75</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>comments</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateLastOpened</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>200</integer>
											</dict>
										</array>
										<key>iconSize</key>
										<real>16</real>
										<key>showIconPreview</key>
										<true/>
										<key>sortColumn</key>
										<string>name</string>
										<key>textSize</key>
										<real>12</real>
										<key>useRelativeDates</key>
										<true/>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>IconViewSettings</key>
									<dict>
										<key>arrangeBy</key>
										<string>none</string>
										<key>backgroundColorBlue</key>
										<real>1</real>
										<key>backgroundColorGreen</key>
										<real>1</real>
										<key>backgroundColorRed</key>
										<real>1</real>
										<key>backgroundType</key>
										<integer>0</integer>
										<key>gridOffsetX</key>
										<real>0.0</real>
										<key>gridOffsetY</key>
										<real>0.0</real>
										<key>gridSpacing</key>
										<real>54</real>
										<key>iconSize</key>
										<real>64</real>
										<key>labelOnBottom</key>
										<true/>
										<key>showIconPreview</key>
										<true/>
										<key>showItemInfo</key>
										<false/>
										<key>textSize</key>
										<real>12</real>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>ListViewSettings</key>
									<dict>
										<key>calculateAllSizes</key>
										<false/>
										<key>columns</key>
										<dict>
											<key>comments</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>7</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<key>dateCreated</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>2</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<key>dateLastOpened</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>8</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>200</integer>
											</dict>
											<key>dateModified</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>1</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<key>kind</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>4</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>115</integer>
											</dict>
											<key>label</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>5</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>100</integer>
											</dict>
											<key>name</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>0</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<key>size</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>3</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>97</integer>
											</dict>
											<key>version</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>6</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>75</integer>
											</dict>
										</dict>
										<key>iconSize</key>
										<real>16</real>
										<key>showIconPreview</key>
										<true/>
										<key>sortColumn</key>
										<string>name</string>
										<key>textSize</key>
										<real>12</real>
										<key>useRelativeDates</key>
										<true/>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>SettingsType</key>
									<string>FK_StandardViewSettings</string>
								</dict>
								<key>FXArrangeGroupViewBy</key>
								<string>Name</string>
								<key>FXConnectToBounds</key>
								<string>{{160, 529}, {486, 231}}</string>
								<key>FXConnectToLastURL</key>
								<string>vnc://10.11.77.200:5901</string>
								<key>FXDefaultSearchScope</key>
								<string>SCcf</string>
								<key>FXDesktopVolumePositions</key>
								<dict>
									<key>Adobe Flash Player Installer_0x1.9d06753p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>287</integer>
									</dict>
									<key>Alumnos_0x1.a8fe667p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>175</integer>
									</dict>
									<key>CUDADriver_0x1.a6782ebp+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>2</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>-577</integer>
									</dict>
									<key>Firefox_0x1.a7238f8p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>2</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>-353</integer>
									</dict>
									<key>Flip4Mac_0x1.a5b0c2dp+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>399</integer>
									</dict>
									<key>Google Chrome_0x1.a828796p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-169</integer>
										<key>yRelative</key>
										<integer>175</integer>
									</dict>
									<key>Java 8 Update 31_0x1.a898174p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>399</integer>
									</dict>
									<key>Microsoft Office 2011 14.1.0 Update_0x1.338b724p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>399</integer>
									</dict>
									<key>Microsoft Office 2011_0x1.3328fc8p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>2</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>-577</integer>
									</dict>
									<key>OS X_0x1.a8fe662p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>63</integer>
									</dict>
									<key>Perian 1.2.3_0x1.3db7a43p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>2</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>-353</integer>
									</dict>
									<key>Silverlight_0x1.a7322e2p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>511</integer>
									</dict>
									<key>Skype_0x1.7eb564fp+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-169</integer>
										<key>yRelative</key>
										<integer>63</integer>
									</dict>
									<key>apple_0x1.8898a63p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>287</integer>
									</dict>
									<key>epson15909_twain_driver_and_scanner_utility_307a_0x1.822bce4p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>1</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>399</integer>
									</dict>
									<key>vlc-2.1.5_0x1.96f2289p+28</key>
									<dict>
										<key>AnchorRelativeTo</key>
										<integer>2</integer>
										<key>ScreenID</key>
										<integer>0</integer>
										<key>xRelative</key>
										<integer>-59</integer>
										<key>yRelative</key>
										<integer>-241</integer>
									</dict>
								</dict>
								<key>FXInfoPanesExpanded</key>
								<dict>
									<key>Comments</key>
									<true/>
									<key>MetaData</key>
									<true/>
									<key>Name</key>
									<true/>
									<key>Privileges</key>
									<true/>
								</dict>
								<key>FXMyDocumentsArrangeGroupViewBy</key>
								<string>Date Last Opened</string>
								<key>FXPreferencesWindow.Location</key>
								<string>{{269, 791}, {340, 267}}</string>
								<key>FXPreferredSearchViewStyleVersion</key>
								<string>%00%00%00%01</string>
								<key>FXPreferredViewStyle</key>
								<string>clmv</string>
								<key>FXRecentFolders</key>
								<array>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va4QDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAaAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5AAsAAAAB
								AQAAUHJlZmVy
								ZW5jZXMAEAAA
								AAEGAAAQAAAA
								IAAAADAAAABA
								AAAACAAAAAQD
								AADvkwIAAAAA
								AAgAAAAEAwAA
								+BsGAAAAAAAI
								AAAABAMAAP0b
								BgAAAAAACAAA
								AAQDAAACHAYA
								AAAAABAAAAAB
								BgAAbAAAAHwA
								AACMAAAAnAAA
								AAgAAAAABAAA
								QbqP7NcAAAAY
								AAAAAQIAAAIA
								AAAAAAAADwAA
								AAAAAAAAAAAA
								AAAAAAAAAAAB
								BQAACAAAAAQD
								AAACAAAAAAAA
								AAQAAAADAwAA
								9QEAAAgAAAAB
								CQAAZmlsZTov
								Ly8EAAAAAQEA
								AE9TIFgIAAAA
								BAMAAACQnmZK
								AAAACAAAAAAE
								AABBuo/mYgAA
								ACQAAAABAQAA
								RkIwQUU4Q0Qt
								NzREQi0zMzRF
								LTlBMzUtODNE
								OUEyNjUwRTZB
								GAAAAAECAACB
								AAAAAQAIAO8X
								AAABAAgAAAAA
								AAAAAAABAAAA
								AQEAAC8AAACy
								AAAAAQIAADM3
								YzdjZmJiMDUx
								YmIxNWQ0MTMw
								MDE3MTMzMWE2
								MTEyMjJkZDFl
								Nzc7MDAwMDAw
								MDA7MDAwMDAw
								MDA7MDAwMDAw
								MDAwMDAwMDAy
								MDtjb20uYXBw
								bGUuYXBwLXNh
								bmRib3gucmVh
								ZC13cml0ZTsw
								MDAwMDAwMTsw
								MTAwMDAwMjsw
								MDAwMDAwMDAw
								MDYxYzAyOy91
								c2Vycy9sYWRt
								aW4vbGlicmFy
								eS9wcmVmZXJl
								bmNlcwAAAOQA
								AAD+////AQAA
								AAAAAAASAAAA
								BBAAAFQAAAAA
								AAAABRAAAKwA
								AAAAAAAAEBAA
								ANQAAAAAAAAA
								QBAAAMQAAAAA
								AAAAAiAAAKAB
								AAAAAAAABSAA
								ABgBAAAAAAAA
								ECAAACgBAAAA
								AAAAESAAAFQB
								AAAAAAAAEiAA
								ADQBAAAAAAAA
								EyAAAEQBAAAA
								AAAAICAAAIAB
								AAAAAAAAMCAA
								APQAAAAAAAAA
								AcAAAPwAAAAA
								AAAAEcAAACAA
								AAAAAAAAEsAA
								AAwBAAAAAAAA
								AdAAAPQAAAAA
								AAAAENAAAAQA
								AAAAAAAAgPAA
								AKwBAAAAAAAA
										</data>
										<key>name</key>
										<string>Preferences</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va5wDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAgAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5ABcAAAAB
								AQAAU2F2ZWQg
								QXBwbGljYXRp
								b24gU3RhdGUA
								EAAAAAEGAAAQ
								AAAAIAAAADAA
								AABAAAAACAAA
								AAQDAADvkwIA
								AAAAAAgAAAAE
								AwAA+BsGAAAA
								AAAIAAAABAMA
								AP0bBgAAAAAA
								CAAAAAQDAADu
								HwYAAAAAABAA
								AAABBgAAeAAA
								AIgAAACYAAAA
								qAAAAAgAAAAA
								BAAAQbqP8TUA
								AAAYAAAAAQIA
								AAIAAAAAAAAA
								DwAAAAAAAAAA
								AAAAAAAAAAAA
								AAABBQAACAAA
								AAQDAAACAAAA
								AAAAAAQAAAAD
								AwAA9QEAAAgA
								AAABCQAAZmls
								ZTovLy8EAAAA
								AQEAAE9TIFgI
								AAAABAMAAACQ
								nmZKAAAACAAA
								AAAEAABBuo/m
								YgAAACQAAAAB
								AQAARkIwQUU4
								Q0QtNzREQi0z
								MzRFLTlBMzUt
								ODNEOUEyNjUw
								RTZBGAAAAAEC
								AACBAAAAAQAI
								AO8XAAABAAgA
								AAAAAAAAAAAB
								AAAAAQEAAC8A
								AAC+AAAAAQIA
								ADc0YjkyOTEx
								MjU5MTk0NTQ0
								NDFkNWI3NzVl
								YTEzODM4MTI5
								NmE5ZTU7MDAw
								MDAwMDA7MDAw
								MDAwMDA7MDAw
								MDAwMDAwMDAw
								MDAyMDtjb20u
								YXBwbGUuYXBw
								LXNhbmRib3gu
								cmVhZC13cml0
								ZTswMDAwMDAw
								MTswMTAwMDAw
								MjswMDAwMDAw
								MDAwMDYxZmVl
								Oy91c2Vycy9s
								YWRtaW4vbGli
								cmFyeS9zYXZl
								ZCBhcHBsaWNh
								dGlvbiBzdGF0
								ZQAAAOQAAAD+
								////AQAAAAAA
								AAASAAAABBAA
								AGAAAAAAAAAA
								BRAAALgAAAAA
								AAAAEBAAAOAA
								AAAAAAAAQBAA
								ANAAAAAAAAAA
								AiAAAKwBAAAA
								AAAABSAAACQB
								AAAAAAAAECAA
								ADQBAAAAAAAA
								ESAAAGABAAAA
								AAAAEiAAAEAB
								AAAAAAAAEyAA
								AFABAAAAAAAA
								ICAAAIwBAAAA
								AAAAMCAAAAAB
								AAAAAAAAAcAA
								AAgBAAAAAAAA
								EcAAACAAAAAA
								AAAAEsAAABgB
								AAAAAAAAAdAA
								AAABAAAAAAAA
								ENAAAAQAAAAA
								AAAAgPAAALgB
								AAAAAAAA
										</data>
										<key>name</key>
										<string>Saved Application State</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va3wDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAYAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5AAgAAAAB
								AQAAU2Vydmlj
								ZXMQAAAAAQYA
								ABAAAAAgAAAA
								MAAAAEAAAAAI
								AAAABAMAAO+T
								AgAAAAAACAAA
								AAQDAAD4GwYA
								AAAAAAgAAAAE
								AwAA/RsGAAAA
								AAAIAAAABAMA
								AAYcBgAAAAAA
								EAAAAAEGAABo
								AAAAeAAAAIgA
								AACYAAAACAAA
								AAAEAABBuZNn
								DgAAABgAAAAB
								AgAAAgAAAAAA
								AAAPAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAEFAAAI
								AAAABAMAAAIA
								AAAAAAAABAAA
								AAMDAAD1AQAA
								CAAAAAEJAABm
								aWxlOi8vLwQA
								AAABAQAAT1Mg
								WAgAAAAEAwAA
								AJCeZkoAAAAI
								AAAAAAQAAEG6
								j+ZiAAAAJAAA
								AAEBAABGQjBB
								RThDRC03NERC
								LTMzNEUtOUEz
								NS04M0Q5QTI2
								NTBFNkEYAAAA
								AQIAAIEAAAAB
								AAgA7xcAAAEA
								CAAAAAAAAAAA
								AAEAAAABAQAA
								LwAAAK8AAAAB
								AgAAOThmYjg2
								OWE3ZGQzMGQ3
								ODc4MmZjYTA1
								NTcxZTkwOGJh
								N2IzOGIzNTsw
								MDAwMDAwMDsw
								MDAwMDAwMDsw
								MDAwMDAwMDAw
								MDAwMDIwO2Nv
								bS5hcHBsZS5h
								cHAtc2FuZGJv
								eC5yZWFkLXdy
								aXRlOzAwMDAw
								MDAxOzAxMDAw
								MDAyOzAwMDAw
								MDAwMDAwNjFj
								MDY7L3VzZXJz
								L2xhZG1pbi9s
								aWJyYXJ5L3Nl
								cnZpY2VzAADk
								AAAA/v///wEA
								AAAAAAAAEgAA
								AAQQAABQAAAA
								AAAAAAUQAACo
								AAAAAAAAABAQ
								AADQAAAAAAAA
								AEAQAADAAAAA
								AAAAAAIgAACc
								AQAAAAAAAAUg
								AAAUAQAAAAAA
								ABAgAAAkAQAA
								AAAAABEgAABQ
								AQAAAAAAABIg
								AAAwAQAAAAAA
								ABMgAABAAQAA
								AAAAACAgAAB8
								AQAAAAAAADAg
								AADwAAAAAAAA
								AAHAAAD4AAAA
								AAAAABHAAAAg
								AAAAAAAAABLA
								AAAIAQAAAAAA
								AAHQAADwAAAA
								AAAAABDQAAAE
								AAAAAAAAAIDw
								AACoAQAAAAAA
								AA==
										</data>
										<key>name</key>
										<string>Services</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va4gDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAbAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5AA0AAAAB
								AQAAU2NyZWVu
								IFNhdmVycwAA
								ABAAAAABBgAA
								EAAAACAAAAAw
								AAAAQAAAAAgA
								AAAEAwAA75MC
								AAAAAAAIAAAA
								BAMAAPgbBgAA
								AAAACAAAAAQD
								AAD9GwYAAAAA
								AAgAAAAEAwAA
								LhwGAAAAAAAQ
								AAAAAQYAAHAA
								AACAAAAAkAAA
								AKAAAAAIAAAA
								AAQAAEG5k2cO
								AAAAGAAAAAEC
								AAACAAAAAAAA
								AA8AAAAAAAAA
								AAAAAAAAAAAA
								AAAAAQUAAAgA
								AAAEAwAAAgAA
								AAAAAAAEAAAA
								AwMAAPUBAAAI
								AAAAAQkAAGZp
								bGU6Ly8vBAAA
								AAEBAABPUyBY
								CAAAAAQDAAAA
								kJ5mSgAAAAgA
								AAAABAAAQbqP
								5mIAAAAkAAAA
								AQEAAEZCMEFF
								OENELTc0REIt
								MzM0RS05QTM1
								LTgzRDlBMjY1
								MEU2QRgAAAAB
								AgAAgQAAAAEA
								CADvFwAAAQAI
								AAAAAAAAAAAA
								AQAAAAEBAAAv
								AAAAtAAAAAEC
								AAAwMGExNGZh
								ZTNjYmZkOWI3
								NDU0Nzc1ZWM1
								MWE4OTBjM2Iw
								ZTg2ZjUwOzAw
								MDAwMDAwOzAw
								MDAwMDAwOzAw
								MDAwMDAwMDAw
								MDAwMjA7Y29t
								LmFwcGxlLmFw
								cC1zYW5kYm94
								LnJlYWQtd3Jp
								dGU7MDAwMDAw
								MDE7MDEwMDAw
								MDI7MDAwMDAw
								MDAwMDA2MWMy
								ZTsvdXNlcnMv
								bGFkbWluL2xp
								YnJhcnkvc2Ny
								ZWVuIHNhdmVy
								cwDkAAAA/v//
								/wEAAAAAAAAA
								EgAAAAQQAABY
								AAAAAAAAAAUQ
								AACwAAAAAAAA
								ABAQAADYAAAA
								AAAAAEAQAADI
								AAAAAAAAAAIg
								AACkAQAAAAAA
								AAUgAAAcAQAA
								AAAAABAgAAAs
								AQAAAAAAABEg
								AABYAQAAAAAA
								ABIgAAA4AQAA
								AAAAABMgAABI
								AQAAAAAAACAg
								AACEAQAAAAAA
								ADAgAAD4AAAA
								AAAAAAHAAAAA
								AQAAAAAAABHA
								AAAgAAAAAAAA
								ABLAAAAQAQAA
								AAAAAAHQAAD4
								AAAAAAAAABDQ
								AAAEAAAAAAAA
								AIDwAACwAQAA
								AAAAAA==
										</data>
										<key>name</key>
										<string>Screen Savers</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va3wDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAYAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5AAYAAAAB
								AQAAU291bmRz
								AAAQAAAAAQYA
								ABAAAAAgAAAA
								MAAAAEAAAAAI
								AAAABAMAAO+T
								AgAAAAAACAAA
								AAQDAAD4GwYA
								AAAAAAgAAAAE
								AwAA/RsGAAAA
								AAAIAAAABAMA
								AC8cBgAAAAAA
								EAAAAAEGAABo
								AAAAeAAAAIgA
								AACYAAAACAAA
								AAAEAABBuZNn
								EgAAABgAAAAB
								AgAAAgAAAAAA
								AAAPAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAEFAAAI
								AAAABAMAAAIA
								AAAAAAAABAAA
								AAMDAAD1AQAA
								CAAAAAEJAABm
								aWxlOi8vLwQA
								AAABAQAAT1Mg
								WAgAAAAEAwAA
								AJCeZkoAAAAI
								AAAAAAQAAEG6
								j+ZiAAAAJAAA
								AAEBAABGQjBB
								RThDRC03NERC
								LTMzNEUtOUEz
								NS04M0Q5QTI2
								NTBFNkEYAAAA
								AQIAAIEAAAAB
								AAgA7xcAAAEA
								CAAAAAAAAAAA
								AAEAAAABAQAA
								LwAAAK0AAAAB
								AgAAMDkyYTQz
								OTdhNDY0YWRi
								NDIzODBiNzky
								YmFkNWU1NGM1
								ZjRjMDk1Yjsw
								MDAwMDAwMDsw
								MDAwMDAwMDsw
								MDAwMDAwMDAw
								MDAwMDIwO2Nv
								bS5hcHBsZS5h
								cHAtc2FuZGJv
								eC5yZWFkLXdy
								aXRlOzAwMDAw
								MDAxOzAxMDAw
								MDAyOzAwMDAw
								MDAwMDAwNjFj
								MmY7L3VzZXJz
								L2xhZG1pbi9s
								aWJyYXJ5L3Nv
								dW5kcwAAAADk
								AAAA/v///wEA
								AAAAAAAAEgAA
								AAQQAABQAAAA
								AAAAAAUQAACo
								AAAAAAAAABAQ
								AADQAAAAAAAA
								AEAQAADAAAAA
								AAAAAAIgAACc
								AQAAAAAAAAUg
								AAAUAQAAAAAA
								ABAgAAAkAQAA
								AAAAABEgAABQ
								AQAAAAAAABIg
								AAAwAQAAAAAA
								ABMgAABAAQAA
								AAAAACAgAAB8
								AQAAAAAAADAg
								AADwAAAAAAAA
								AAHAAAD4AAAA
								AAAAABHAAAAg
								AAAAAAAAABLA
								AAAIAQAAAAAA
								AAHQAADwAAAA
								AAAAABDQAAAE
								AAAAAAAAAIDw
								AACoAQAAAAAA
								AA==
										</data>
										<key>name</key>
										<string>Sounds</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va5ADAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAdAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5ABEAAAAB
								AQAAU3luY2Vk
								UHJlZmVyZW5j
								ZXMAAAAQAAAA
								AQYAABAAAAAg
								AAAAMAAAAEAA
								AAAIAAAABAMA
								AO+TAgAAAAAA
								CAAAAAQDAAD4
								GwYAAAAAAAgA
								AAAEAwAA/RsG
								AAAAAAAIAAAA
								BAMAAJ0cBgAA
								AAAAEAAAAAEG
								AAB0AAAAhAAA
								AJQAAACkAAAA
								CAAAAAAEAABB
								uo/xIQAAABgA
								AAABAgAAAgAA
								AAAAAAAPAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAEF
								AAAIAAAABAMA
								AAIAAAAAAAAA
								BAAAAAMDAAD1
								AQAACAAAAAEJ
								AABmaWxlOi8v
								LwQAAAABAQAA
								T1MgWAgAAAAE
								AwAAAJCeZkoA
								AAAIAAAAAAQA
								AEG6j+ZiAAAA
								JAAAAAEBAABG
								QjBBRThDRC03
								NERCLTMzNEUt
								OUEzNS04M0Q5
								QTI2NTBFNkEY
								AAAAAQIAAIEA
								AAABAAgA7xcA
								AAEACAAAAAAA
								AAAAAAEAAAAB
								AQAALwAAALgA
								AAABAgAAYjcy
								MzRkY2JmZDBm
								ZDAwOTk5YzEw
								ZWMwZjQ1NTM2
								ZjUwZWU2YjM0
								NzswMDAwMDAw
								MDswMDAwMDAw
								MDswMDAwMDAw
								MDAwMDAwMDIw
								O2NvbS5hcHBs
								ZS5hcHAtc2Fu
								ZGJveC5yZWFk
								LXdyaXRlOzAw
								MDAwMDAxOzAx
								MDAwMDAyOzAw
								MDAwMDAwMDAw
								NjFjOWQ7L3Vz
								ZXJzL2xhZG1p
								bi9saWJyYXJ5
								L3N5bmNlZHBy
								ZWZlcmVuY2Vz
								AOQAAAD+////
								AQAAAAAAAAAS
								AAAABBAAAFwA
								AAAAAAAABRAA
								ALQAAAAAAAAA
								EBAAANwAAAAA
								AAAAQBAAAMwA
								AAAAAAAAAiAA
								AKgBAAAAAAAA
								BSAAACABAAAA
								AAAAECAAADAB
								AAAAAAAAESAA
								AFwBAAAAAAAA
								EiAAADwBAAAA
								AAAAEyAAAEwB
								AAAAAAAAICAA
								AIgBAAAAAAAA
								MCAAAPwAAAAA
								AAAAAcAAAAQB
								AAAAAAAAEcAA
								ACAAAAAAAAAA
								EsAAABQBAAAA
								AAAAAdAAAPwA
								AAAAAAAAENAA
								AAQAAAAAAAAA
								gPAAALQBAAAA
								AAAA
										</data>
										<key>name</key>
										<string>SyncedPreferences</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va3wDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAYAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5AAgAAAAB
								AQAAU3BlbGxp
								bmcQAAAAAQYA
								ABAAAAAgAAAA
								MAAAAEAAAAAI
								AAAABAMAAO+T
								AgAAAAAACAAA
								AAQDAAD4GwYA
								AAAAAAgAAAAE
								AwAA/RsGAAAA
								AAAIAAAABAMA
								AAccBgAAAAAA
								EAAAAAEGAABo
								AAAAeAAAAIgA
								AACYAAAACAAA
								AAAEAABBuZNn
								DgAAABgAAAAB
								AgAAAgAAAAAA
								AAAPAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAEFAAAI
								AAAABAMAAAIA
								AAAAAAAABAAA
								AAMDAAD1AQAA
								CAAAAAEJAABm
								aWxlOi8vLwQA
								AAABAQAAT1Mg
								WAgAAAAEAwAA
								AJCeZkoAAAAI
								AAAAAAQAAEG6
								j+ZiAAAAJAAA
								AAEBAABGQjBB
								RThDRC03NERC
								LTMzNEUtOUEz
								NS04M0Q5QTI2
								NTBFNkEYAAAA
								AQIAAIEAAAAB
								AAgA7xcAAAEA
								CAAAAAAAAAAA
								AAEAAAABAQAA
								LwAAAK8AAAAB
								AgAANmM2M2Ez
								ODM4MjM1Njc5
								OTQ5OWNmZGY3
								NzM5NDQyN2I3
								ODQ3NjQyZDsw
								MDAwMDAwMDsw
								MDAwMDAwMDsw
								MDAwMDAwMDAw
								MDAwMDIwO2Nv
								bS5hcHBsZS5h
								cHAtc2FuZGJv
								eC5yZWFkLXdy
								aXRlOzAwMDAw
								MDAxOzAxMDAw
								MDAyOzAwMDAw
								MDAwMDAwNjFj
								MDc7L3VzZXJz
								L2xhZG1pbi9s
								aWJyYXJ5L3Nw
								ZWxsaW5nAADk
								AAAA/v///wEA
								AAAAAAAAEgAA
								AAQQAABQAAAA
								AAAAAAUQAACo
								AAAAAAAAABAQ
								AADQAAAAAAAA
								AEAQAADAAAAA
								AAAAAAIgAACc
								AQAAAAAAAAUg
								AAAUAQAAAAAA
								ABAgAAAkAQAA
								AAAAABEgAABQ
								AQAAAAAAABIg
								AAAwAQAAAAAA
								ABMgAABAAQAA
								AAAAACAgAAB8
								AQAAAAAAADAg
								AADwAAAAAAAA
								AAHAAAD4AAAA
								AAAAABHAAAAg
								AAAAAAAAABLA
								AAAIAQAAAAAA
								AAHQAADwAAAA
								AAAAABDQAAAE
								AAAAAAAAAIDw
								AACoAQAAAAAA
								AA==
										</data>
										<key>name</key>
										<string>Spelling</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va4wDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAcAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5AA8AAAAB
								AQAAUHJlZmVy
								ZW5jZVBhbmVz
								ABAAAAABBgAA
								EAAAACAAAAAw
								AAAAQAAAAAgA
								AAAEAwAA75MC
								AAAAAAAIAAAA
								BAMAAPgbBgAA
								AAAACAAAAAQD
								AAD9GwYAAAAA
								AAgAAAAEAwAA
								ARwGAAAAAAAQ
								AAAAAQYAAHAA
								AACAAAAAkAAA
								AKAAAAAIAAAA
								AAQAAEG5k2cO
								AAAAGAAAAAEC
								AAACAAAAAAAA
								AA8AAAAAAAAA
								AAAAAAAAAAAA
								AAAAAQUAAAgA
								AAAEAwAAAgAA
								AAAAAAAEAAAA
								AwMAAPUBAAAI
								AAAAAQkAAGZp
								bGU6Ly8vBAAA
								AAEBAABPUyBY
								CAAAAAQDAAAA
								kJ5mSgAAAAgA
								AAAABAAAQbqP
								5mIAAAAkAAAA
								AQEAAEZCMEFF
								OENELTc0REIt
								MzM0RS05QTM1
								LTgzRDlBMjY1
								MEU2QRgAAAAB
								AgAAgQAAAAEA
								CADvFwAAAQAI
								AAAAAAAAAAAA
								AQAAAAEBAAAv
								AAAAtgAAAAEC
								AAA1OWM3ZDll
								NWY5ZjAyNzg5
								Mjc1MmUwNDg5
								NjI4OWE0YTI1
								MzkwOGU5OzAw
								MDAwMDAwOzAw
								MDAwMDAwOzAw
								MDAwMDAwMDAw
								MDAwMjA7Y29t
								LmFwcGxlLmFw
								cC1zYW5kYm94
								LnJlYWQtd3Jp
								dGU7MDAwMDAw
								MDE7MDEwMDAw
								MDI7MDAwMDAw
								MDAwMDA2MWMw
								MTsvdXNlcnMv
								bGFkbWluL2xp
								YnJhcnkvcHJl
								ZmVyZW5jZXBh
								bmVzAAAA5AAA
								AP7///8BAAAA
								AAAAABIAAAAE
								EAAAWAAAAAAA
								AAAFEAAAsAAA
								AAAAAAAQEAAA
								2AAAAAAAAABA
								EAAAyAAAAAAA
								AAACIAAApAEA
								AAAAAAAFIAAA
								HAEAAAAAAAAQ
								IAAALAEAAAAA
								AAARIAAAWAEA
								AAAAAAASIAAA
								OAEAAAAAAAAT
								IAAASAEAAAAA
								AAAgIAAAhAEA
								AAAAAAAwIAAA
								+AAAAAAAAAAB
								wAAAAAEAAAAA
								AAARwAAAIAAA
								AAAAAAASwAAA
								EAEAAAAAAAAB
								0AAA+AAAAAAA
								AAAQ0AAABAAA
								AAAAAACA8AAA
								sAEAAAAAAAA=
										</data>
										<key>name</key>
										<string>PreferencePanes</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va3wDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAYAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5AAgAAAAB
								AQAATWVzc2Fn
								ZXMQAAAAAQYA
								ABAAAAAgAAAA
								MAAAAEAAAAAI
								AAAABAMAAO+T
								AgAAAAAACAAA
								AAQDAAD4GwYA
								AAAAAAgAAAAE
								AwAA/RsGAAAA
								AAAIAAAABAMA
								AAIeBgAAAAAA
								EAAAAAEGAABo
								AAAAeAAAAIgA
								AACYAAAACAAA
								AAAEAABBuo/x
								KwAAABgAAAAB
								AgAAAgAAAAAA
								AAAPAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAEFAAAI
								AAAABAMAAAIA
								AAAAAAAABAAA
								AAMDAAD1AQAA
								CAAAAAEJAABm
								aWxlOi8vLwQA
								AAABAQAAT1Mg
								WAgAAAAEAwAA
								AJCeZkoAAAAI
								AAAAAAQAAEG6
								j+ZiAAAAJAAA
								AAEBAABGQjBB
								RThDRC03NERC
								LTMzNEUtOUEz
								NS04M0Q5QTI2
								NTBFNkEYAAAA
								AQIAAIEAAAAB
								AAgA7xcAAAEA
								CAAAAAAAAAAA
								AAEAAAABAQAA
								LwAAAK8AAAAB
								AgAAZjE3ODVm
								YmE4MDRmMzIx
								ZWFlOWEzNTI0
								ZTc2MjZlZWE5
								OTg5YTJiYjsw
								MDAwMDAwMDsw
								MDAwMDAwMDsw
								MDAwMDAwMDAw
								MDAwMDIwO2Nv
								bS5hcHBsZS5h
								cHAtc2FuZGJv
								eC5yZWFkLXdy
								aXRlOzAwMDAw
								MDAxOzAxMDAw
								MDAyOzAwMDAw
								MDAwMDAwNjFl
								MDI7L3VzZXJz
								L2xhZG1pbi9s
								aWJyYXJ5L21l
								c3NhZ2VzAADk
								AAAA/v///wEA
								AAAAAAAAEgAA
								AAQQAABQAAAA
								AAAAAAUQAACo
								AAAAAAAAABAQ
								AADQAAAAAAAA
								AEAQAADAAAAA
								AAAAAAIgAACc
								AQAAAAAAAAUg
								AAAUAQAAAAAA
								ABAgAAAkAQAA
								AAAAABEgAABQ
								AQAAAAAAABIg
								AAAwAQAAAAAA
								ABMgAABAAQAA
								AAAAACAgAAB8
								AQAAAAAAADAg
								AADwAAAAAAAA
								AAHAAAD4AAAA
								AAAAABHAAAAg
								AAAAAAAAABLA
								AAAIAQAAAAAA
								AAHQAADwAAAA
								AAAAABDQAAAE
								AAAAAAAAAIDw
								AACoAQAAAAAA
								AA==
										</data>
										<key>name</key>
										<string>Messages</string>
									</dict>
									<dict>
										<key>file-bookmark</key>
										<data>
								Ym9va3QDAAAA
								AAQQMAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AAAAWAIAAAQA
								AAADAwAAAAIA
								AAUAAAABAQAA
								VXNlcnMAAAAG
								AAAAAQEAAGxh
								ZG1pbgAABwAA
								AAEBAABMaWJy
								YXJ5AAQAAAAB
								AQAATWFpbBAA
								AAABBgAAEAAA
								ACAAAAAwAAAA
								QAAAAAgAAAAE
								AwAA75MCAAAA
								AAAIAAAABAMA
								APgbBgAAAAAA
								CAAAAAQDAAD9
								GwYAAAAAAAgA
								AAAEAwAADB4G
								AAAAAAAQAAAA
								AQYAAGQAAAB0
								AAAAhAAAAJQA
								AAAIAAAAAAQA
								AEG6j/ErAAAA
								GAAAAAECAAAC
								AAAAAAAAAA8A
								AAAAAAAAAAAA
								AAAAAAAAAAAA
								AQUAAAgAAAAE
								AwAAAgAAAAAA
								AAAEAAAAAwMA
								APUBAAAIAAAA
								AQkAAGZpbGU6
								Ly8vBAAAAAEB
								AABPUyBYCAAA
								AAQDAAAAkJ5m
								SgAAAAgAAAAA
								BAAAQbqP5mIA
								AAAkAAAAAQEA
								AEZCMEFFOENE
								LTc0REItMzM0
								RS05QTM1LTgz
								RDlBMjY1MEU2
								QRgAAAABAgAA
								gQAAAAEACADv
								FwAAAQAIAAAA
								AAAAAAAAAQAA
								AAEBAAAvAAAA
								qwAAAAECAAA3
								NDQ0NGEzN2Iz
								NmUxZTczYTQx
								ZjA3ZTE0MjA3
								MWNhZGEyNGJl
								NjIzOzAwMDAw
								MDAwOzAwMDAw
								MDAwOzAwMDAw
								MDAwMDAwMDAw
								MjA7Y29tLmFw
								cGxlLmFwcC1z
								YW5kYm94LnJl
								YWQtd3JpdGU7
								MDAwMDAwMDE7
								MDEwMDAwMDI7
								MDAwMDAwMDAw
								MDA2MWUwYzsv
								dXNlcnMvbGFk
								bWluL2xpYnJh
								cnkvbWFpbAAA
								5AAAAP7///8B
								AAAAAAAAABIA
								AAAEEAAATAAA
								AAAAAAAFEAAA
								pAAAAAAAAAAQ
								EAAAzAAAAAAA
								AABAEAAAvAAA
								AAAAAAACIAAA
								mAEAAAAAAAAF
								IAAAEAEAAAAA
								AAAQIAAAIAEA
								AAAAAAARIAAA
								TAEAAAAAAAAS
								IAAALAEAAAAA
								AAATIAAAPAEA
								AAAAAAAgIAAA
								eAEAAAAAAAAw
								IAAA7AAAAAAA
								AAABwAAA9AAA
								AAAAAAARwAAA
								IAAAAAAAAAAS
								wAAABAEAAAAA
								AAAB0AAA7AAA
								AAAAAAAQ0AAA
								BAAAAAAAAACA
								8AAApAEAAAAA
								AAA=
										</data>
										<key>name</key>
										<string>Mail</string>
									</dict>
								</array>
								<key>FXSidebarUpgradedToTenTen</key>
								<true/>
								<key>FXToolbarUpgradedToTenEight</key>
								<integer>1</integer>
								<key>FXToolbarUpgradedToTenNine</key>
								<integer>2</integer>
								<key>FXToolbarUpgradedToTenSeven</key>
								<integer>1</integer>
								<key>FavoriteTagNames</key>
								<array>
									<string></string>
									<string>Red</string>
									<string>Orange</string>
									<string>Yellow</string>
									<string>Green</string>
									<string>Blue</string>
									<string>Purple</string>
									<string>Gray</string>
								</array>
								<key>FlowViewHeight</key>
								<integer>311</integer>
								<key>GoToField</key>
								<string>/usr/bin/</string>
								<key>LastTrashState</key>
								<true/>
								<key>MeetingRoomViewSetting</key>
								<dict>
									<key>CustomViewStyleVersion</key>
									<integer>1</integer>
									<key>WindowState</key>
									<dict>
										<key>ContainerShowSidebar</key>
										<true/>
										<key>PreviewPaneVisibility</key>
										<false/>
										<key>ShowPathbar</key>
										<false/>
										<key>ShowSidebar</key>
										<true/>
										<key>ShowStatusBar</key>
										<true/>
										<key>ShowTabView</key>
										<true/>
										<key>ShowToolbar</key>
										<true/>
										<key>SidebarWidth</key>
										<integer>192</integer>
										<key>WindowBounds</key>
										<string>{{103, 333}, {979, 745}}</string>
									</dict>
								</dict>
								<key>MountProgressWindowLocation</key>
								<string>{760, 283}</string>
								<key>MyDocsLibrarySavedViewStyleVersion</key>
								<string>%00%00%00%01</string>
								<key>MyDocsLibrarySearchViewSettings</key>
								<dict>
									<key>WindowState</key>
									<dict>
										<key>ContainerShowSidebar</key>
										<true/>
										<key>PreviewPaneVisibility</key>
										<false/>
										<key>ShowPathbar</key>
										<false/>
										<key>ShowSidebar</key>
										<true/>
										<key>ShowStatusBar</key>
										<true/>
										<key>ShowTabView</key>
										<true/>
										<key>ShowToolbar</key>
										<true/>
										<key>SidebarWidth</key>
										<integer>192</integer>
										<key>WindowBounds</key>
										<string>{{68, 397}, {979, 745}}</string>
									</dict>
								</dict>
								<key>NSNavBrowserPreferedColumnContentWidth</key>
								<real>186</real>
								<key>NSNavLastCurrentDirectory</key>
								<string>/Applications</string>
								<key>NSNavLastRootDirectory</key>
								<string>/Applications</string>
								<key>NSToolbar Configuration Browser</key>
								<dict>
									<key>TB Display Mode</key>
									<integer>2</integer>
									<key>TB Icon Size Mode</key>
									<integer>1</integer>
									<key>TB Is Shown</key>
									<integer>1</integer>
									<key>TB Size Mode</key>
									<integer>1</integer>
								</dict>
								<key>NetworkViewSettings</key>
								<dict>
									<key>CustomViewStyleVersion</key>
									<integer>1</integer>
									<key>ExtendedListViewSettings</key>
									<dict>
										<key>calculateAllSizes</key>
										<false/>
										<key>columns</key>
										<array>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>name</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>378</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateModified</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateCreated</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>size</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>97</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>kind</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>115</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>label</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>100</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>version</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>75</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>comments</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateLastOpened</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>200</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateAdded</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>181</integer>
											</dict>
										</array>
										<key>iconSize</key>
										<real>16</real>
										<key>scrollPositionX</key>
										<real>0.0</real>
										<key>scrollPositionY</key>
										<real>142</real>
										<key>showIconPreview</key>
										<true/>
										<key>sortColumn</key>
										<string>kind</string>
										<key>textSize</key>
										<real>12</real>
										<key>useRelativeDates</key>
										<true/>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>IconViewSettings</key>
									<dict>
										<key>arrangeBy</key>
										<string>kind</string>
										<key>backgroundColorBlue</key>
										<real>1</real>
										<key>backgroundColorGreen</key>
										<real>1</real>
										<key>backgroundColorRed</key>
										<real>1</real>
										<key>backgroundType</key>
										<integer>0</integer>
										<key>gridOffsetX</key>
										<real>0.0</real>
										<key>gridOffsetY</key>
										<real>0.0</real>
										<key>gridSpacing</key>
										<real>54</real>
										<key>iconSize</key>
										<real>64</real>
										<key>labelOnBottom</key>
										<true/>
										<key>scrollPositionX</key>
										<real>0.0</real>
										<key>scrollPositionY</key>
										<real>369</real>
										<key>showIconPreview</key>
										<true/>
										<key>showItemInfo</key>
										<false/>
										<key>textSize</key>
										<real>12</real>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>ListViewSettings</key>
									<dict>
										<key>calculateAllSizes</key>
										<false/>
										<key>columns</key>
										<dict>
											<key>comments</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>7</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<key>dateCreated</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>2</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<key>dateLastOpened</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>8</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>200</integer>
											</dict>
											<key>dateModified</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>1</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<key>kind</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>4</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>115</integer>
											</dict>
											<key>label</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>5</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>100</integer>
											</dict>
											<key>name</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>0</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>378</integer>
											</dict>
											<key>size</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>3</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>97</integer>
											</dict>
											<key>version</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>6</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>75</integer>
											</dict>
										</dict>
										<key>iconSize</key>
										<real>16</real>
										<key>scrollPositionX</key>
										<real>0.0</real>
										<key>scrollPositionY</key>
										<real>142</real>
										<key>showIconPreview</key>
										<true/>
										<key>sortColumn</key>
										<string>kind</string>
										<key>textSize</key>
										<real>12</real>
										<key>useRelativeDates</key>
										<true/>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>WindowState</key>
									<dict>
										<key>ContainerShowSidebar</key>
										<true/>
										<key>PreviewPaneVisibility</key>
										<false/>
										<key>ShowPathbar</key>
										<false/>
										<key>ShowSidebar</key>
										<true/>
										<key>ShowStatusBar</key>
										<true/>
										<key>ShowTabView</key>
										<true/>
										<key>ShowToolbar</key>
										<true/>
										<key>SidebarWidth</key>
										<integer>192</integer>
										<key>WindowBounds</key>
										<string>{{68, 397}, {979, 745}}</string>
									</dict>
								</dict>
								<key>PreferencesWindow.LastSelection</key>
								<string>ADVD</string>
								<key>PreviewPaneWidth</key>
								<integer>189</integer>
								<key>SearchViewSettings</key>
								<dict>
									<key>IconViewSettings</key>
									<dict>
										<key>arrangeBy</key>
										<string>name</string>
										<key>backgroundColorBlue</key>
										<real>1</real>
										<key>backgroundColorGreen</key>
										<real>1</real>
										<key>backgroundColorRed</key>
										<real>1</real>
										<key>backgroundType</key>
										<integer>0</integer>
										<key>gridOffsetX</key>
										<real>0.0</real>
										<key>gridOffsetY</key>
										<real>0.0</real>
										<key>gridSpacing</key>
										<real>54</real>
										<key>iconSize</key>
										<real>64</real>
										<key>labelOnBottom</key>
										<true/>
										<key>showIconPreview</key>
										<true/>
										<key>showItemInfo</key>
										<false/>
										<key>textSize</key>
										<real>12</real>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>WindowState</key>
									<dict>
										<key>ContainerShowSidebar</key>
										<true/>
										<key>PreviewPaneVisibility</key>
										<false/>
										<key>ShowPathbar</key>
										<true/>
										<key>ShowSidebar</key>
										<true/>
										<key>ShowStatusBar</key>
										<true/>
										<key>ShowTabView</key>
										<true/>
										<key>ShowToolbar</key>
										<true/>
										<key>SidebarWidth</key>
										<integer>192</integer>
										<key>WindowBounds</key>
										<string>{{127, 293}, {979, 745}}</string>
									</dict>
								</dict>
								<key>ShowExternalHardDrivesOnDesktop</key>
								<true/>
								<key>ShowHardDrivesOnDesktop</key>
								<true/>
								<key>ShowMountedServersOnDesktop</key>
								<true/>
								<key>ShowPathbar</key>
								<false/>
								<key>ShowPreviewPane</key>
								<false/>
								<key>ShowRemovableMediaOnDesktop</key>
								<true/>
								<key>ShowStatusBar</key>
								<true/>
								<key>ShowTabView</key>
								<true/>
								<key>StandardViewOptions</key>
								<dict>
									<key>ColumnViewOptions</key>
									<dict>
										<key>ArrangeBy</key>
										<string>dnam</string>
										<key>ColumnShowFolderArrow</key>
										<true/>
										<key>ColumnShowIcons</key>
										<true/>
										<key>ColumnWidth</key>
										<integer>225</integer>
										<key>FontSize</key>
										<integer>12</integer>
										<key>PreviewDisclosureState</key>
										<true/>
										<key>SharedArrangeBy</key>
										<string>kipl</string>
										<key>ShowIconThumbnails</key>
										<true/>
										<key>ShowPreview</key>
										<true/>
									</dict>
								</dict>
								<key>StandardViewSettings</key>
								<dict>
									<key>ExtendedListViewSettings</key>
									<dict>
										<key>calculateAllSizes</key>
										<false/>
										<key>columns</key>
										<array>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>name</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateModified</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateCreated</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>size</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>97</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>kind</string>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>115</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>label</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>100</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>version</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>75</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<true/>
												<key>identifier</key>
												<string>comments</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<dict>
												<key>ascending</key>
												<false/>
												<key>identifier</key>
												<string>dateLastOpened</string>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>200</integer>
											</dict>
										</array>
										<key>iconSize</key>
										<real>16</real>
										<key>showIconPreview</key>
										<true/>
										<key>sortColumn</key>
										<string>name</string>
										<key>textSize</key>
										<real>12</real>
										<key>useRelativeDates</key>
										<true/>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>IconViewSettings</key>
									<dict>
										<key>arrangeBy</key>
										<string>none</string>
										<key>backgroundColorBlue</key>
										<real>1</real>
										<key>backgroundColorGreen</key>
										<real>1</real>
										<key>backgroundColorRed</key>
										<real>1</real>
										<key>backgroundType</key>
										<integer>0</integer>
										<key>gridOffsetX</key>
										<real>0.0</real>
										<key>gridOffsetY</key>
										<real>0.0</real>
										<key>gridSpacing</key>
										<real>54</real>
										<key>iconSize</key>
										<real>64</real>
										<key>labelOnBottom</key>
										<true/>
										<key>showIconPreview</key>
										<true/>
										<key>showItemInfo</key>
										<false/>
										<key>textSize</key>
										<real>12</real>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>ListViewSettings</key>
									<dict>
										<key>calculateAllSizes</key>
										<false/>
										<key>columns</key>
										<dict>
											<key>comments</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>7</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<key>dateCreated</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>2</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<key>dateLastOpened</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>8</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>200</integer>
											</dict>
											<key>dateModified</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>1</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>181</integer>
											</dict>
											<key>kind</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>4</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>115</integer>
											</dict>
											<key>label</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>5</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>100</integer>
											</dict>
											<key>name</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>0</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>300</integer>
											</dict>
											<key>size</key>
											<dict>
												<key>ascending</key>
												<false/>
												<key>index</key>
												<integer>3</integer>
												<key>visible</key>
												<true/>
												<key>width</key>
												<integer>97</integer>
											</dict>
											<key>version</key>
											<dict>
												<key>ascending</key>
												<true/>
												<key>index</key>
												<integer>6</integer>
												<key>visible</key>
												<false/>
												<key>width</key>
												<integer>75</integer>
											</dict>
										</dict>
										<key>iconSize</key>
										<real>16</real>
										<key>showIconPreview</key>
										<true/>
										<key>sortColumn</key>
										<string>name</string>
										<key>textSize</key>
										<real>12</real>
										<key>useRelativeDates</key>
										<true/>
										<key>viewOptionsVersion</key>
										<integer>1</integer>
									</dict>
									<key>SettingsType</key>
									<string>StandardViewSettings</string>
								</dict>
								<key>TagsCloudSerialNumber</key>
								<integer>3</integer>
								<key>TrashViewSettings</key>
								<dict>
									<key>CustomViewStyleVersion</key>
									<integer>1</integer>
									<key>WindowState</key>
									<dict>
										<key>ContainerShowSidebar</key>
										<true/>
										<key>PreviewPaneVisibility</key>
										<false/>
										<key>ShowPathbar</key>
										<false/>
										<key>ShowSidebar</key>
										<true/>
										<key>ShowStatusBar</key>
										<true/>
										<key>ShowTabView</key>
										<true/>
										<key>ShowToolbar</key>
										<true/>
										<key>SidebarWidth</key>
										<integer>192</integer>
										<key>WindowBounds</key>
										<string>{{70, 641}, {770, 437}}</string>
									</dict>
								</dict>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>com.macadmins.pro.perfil.finder</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>ef73b4ad-caaa-477e-a5df-6b4df2e78d8d</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Included custom settings:
com.apple.finder
</string>
	<key>PayloadDescription</key>
	<string>Configuración del Finder</string>
	<key>PayloadDisplayName</key>
	<string>Finder</string>
	<key>PayloadIdentifier</key>
	<string>com.macadmins.pro.perfil.finder</string>
	<key>PayloadOrganization</key>
	<string>Mac Admíns Regional Training Centre</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>a95c35e4-eb75-455f-9ebb-3847e31f3697</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
