<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>com.microsoft.office</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>DefaultsToLocalOpenSave</key>
								<true/>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>com.macadmins.pro.perfil.officesavelocal</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>277562fc-a1d8-4d6b-a2b6-2fd33ce13358</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Por defecto Office guarda sus documentos en la nube, con este perfil muestra el Finder como primera opción de guardado
</string>
	<key>PayloadDisplayName</key>
	<string>Guarda documentos de Office localmente por defecto</string>
	<key>PayloadIdentifier</key>
	<string>com.macadmins.pro.perfil.officesavelocal</string>
	<key>PayloadOrganization</key>
	<string>Mac Admíns Regional Training Centre</string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>3a58ec8a-f95d-445b-bc01-ce06ca817a7c</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
